<template>
  <div class="wrap" >
    <div class="wrb">
      <h1>北现租赁个人信息保护政策</h1>
      <div class="box" >
        <p>我们深知个人信息对您而言的重要性，也感谢您对我们的信任。我们将通过本政策向您说明北现租赁会如何收集、存储、保护、使用及对外提供您的信息，并说明您享有的权利。为使用我们提供的服务，您应当仔细阅读并遵守本政策下的全部内容，在确认充分理解并同意后再开始使用，如您对本政策的内容有任何疑问、意见或建议，可以按照本政策中列明的联系方式与我们联系。本政策仅适用于我们的官方网站，如您后续仍需我们的服务，我们会为您提供更全面的个人信息保护政策，以保障您的有关权利。</p>
        <p>您可以根据以下索引阅读相应章节，进一步了解本政策的具体约定：</p>
        <p>一、我们如何收集和使用您的个人信息</p>
        <p>二、我们如何使用Cookie和同类技术</p>
        <p>三、我们如何存储和保护您的个人信息</p>
        <p>四、我们如何共享、转让、公开披露您的个人信息</p>
        <p>五、您如何访问和管理自己的信息</p>
        <p>六、我们如何保护未成年人的信息</p>
        <p>七、本政策的适用及更新</p>
        <p>八、如何联系我们</p>
        <p>您使用我们的服务时，我们将按照北现租赁个人信息保护政策（以下简称“本政策”）收集、存储、使用及对外提供您的信息。同时，我们会通过本政策向您说明，我们如何为您提供访问、更新、管理和保护您的信息的服务。</p>
        <p>为了向您提供服务及提升服务质量，我们需要收集、存储、使用及对外提供您的信息。您同意我们按照本政策约定处理您的信息，以便您享受优质、便捷、个性化的服务，同时更好地保护您的账户及资金安全。</p>
        <h2>一、我们如何收集和使用您的个人信息</h2>
        <p>个人信息是指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息，包括但不限于姓名、出生日期、身份证件号码、个人生物识别信息、住址、电话等。</p>
        <p>个人敏感信息是指一旦泄露、非法提供或滥用可能危及人身和财产安全，极易导致个人名誉、身心健康受到损害或歧视性待遇等的个人信息。身份证、银行账户、征信信息、精准定位信息等被视为个人敏感信息。在本政策中，有关个人敏感信息的条款将以加粗字体标注以提示您的特别注意。</p>
        <h2>二、我们如何使用Cookie和同类技术</h2>
        <p>为了让您获得更好的访问体验，在您访问我们的网站或使用我们提供的服务时，我们可能需要在您的设备终端或系统中使用Cookie。Cookie作为支持服务器端在客户端上存储和检索信息的一种机制，其文件是一种很小的数据文件，这些文件会存储在您的设备终端上。Cookie技术可以帮助您获得更轻松安全的访问体验，帮助您防范安全风险，为您提供更好的服务。</p>
        <p>你可以根据自己的偏好留存或删除Cookie。您可清除软件内保存的所有Cookie，清除后您的相关信息即已删除，我们将严格保证cookie技术的安全使用，不会给您带来不利影响。</p>
        <h2>三、我们如何存储和保护您的个人信息</h2>
        <p>1.保存地域</p>
        <p>中华人民共和国境内获得的信息，我们将存放于中国境内。除您在境外使用北现租赁服务需要数据传输情形外，我们不会跨境传输您的信息。</p>
        <p>2.保存期限</p>
        <p>在您使用我们的服务期间，我们会持续保留您的个人信息。</p>
        <p>当您申请删除个人信息时，在相关法律法规要求的最短保存期限内，我们将不再对您的个人信息进行商业化使用。当您的个人信息超出上述保存期限，我们将会对其进行匿名化处理。若您有过或可能存在违法违规行为，或与相关事件有所关联，我们会在刑法规定的犯罪追诉时效期间内，加密隔离存档用户个人信息，不再使用于任何商业目的处理。</p>
        <p>如您使用我们的服务过程中，存在严重违反法律法规、协议规则等情形，您的违法、违约记录，将被</p>
        <p>互联网环境并非百分之百安全，我们将尽力确保或担保您发送给我们的任何信息的安全性。如果我们的物理、技术、或管理防护设施遭到破坏，导致信息被非授权访问、公开披露、篡改、或毁坏，导致您的合法权益受损，我们将承担相应的法律责任。</p>
        <p>一旦发生安全事件，我们将通过推送通知、短信、电话等方式及时向您告知事件基本情况、风险、我们已经采取或将要采取的措施、您如何自行降低风险的建议等。当难以逐一告知用户时，我们将通过平台公告的方式发布警示信息。</p>
        <h2>四、我们如何保护未成年人的信息</h2>
        <p>我们的产品和服务面向成年人（18周岁以上）。在没有父母或监护人同意的情况下，未成年人不得登记相关信息。我们只会在受到法律允许、父母或监护人明确同意的情形下才会对未成年人的个人信息进行收集、使用或公开披露。如果我们发现自己在未事先获得可证实的父母或监护人同意的情况下收集了未成年人的个人信息，则会设法尽快删除相关数据。</p>
        <h2>五、本政策的适用及更新</h2>
        <p>1.政策适用</p>
        <p>本政策的执行、解释及争议的解决均适用中华人民共和国法律，且不考虑任何冲突法。</p>
        <p>请您注意，《北现租赁个人信息保护政策》不适用于以下情况：通过我们的服务而接入的第三方服务（包括任何第三方网站）收集的信息；通过在我们服务中进行广告服务的其他公司和机构所收集的信息。</p>
        <p>2.政策更新</p>
        <p>我们可能会在需要时对您的个人信息保护政策进行变更。 未经您的明确同意，我们不会削减您按照本个人信息保护政策所应享有的权利。我们会在本页面上发布对本政策所做的任何变更。</p>
        <h2>六、如何联系我们</h2>
        <p>如果您对本隐私政策有任何疑问、意见或建议，或您在使用我们的产品或服务时，就您的个人信息的收集、使用、共享、访问、删除、更正等相关事宜有任何意见或建议，您都可以通过下列方式与我们联系。</p>
        <p>客服电话：【<a href="tel:400-818-1555"> 400-818-1555 </a>】</p>

      </div>

      <Footer  />
    </div>
  </div>
</template>

<script>
import Footer from '../components/Footer'
export default {
  name: 'newplay',
  data () {
    return {
      sel:1
    }
  },
  components: {
    Footer
  },
  created(){

  },
  mounted() {
  },
  methods:{
    showfn:function(num){
      this.sel = num
    }
  }
}
</script><style scoped>
.wrb{background:url('../assets/bxbg.jpg') no-repeat center 0;background-size:100%;}
.box{margin:.7rem .7rem 1.5rem;background:#fff;box-shadow:0 0 .25rem rgba(0,0,0,.3);border-radius:.25rem;padding:.5rem .5rem .7rem;position:relative;padding-top:1rem;}
.box .t{color:#143269;font-size:.65rem;padding:.45rem 0 .65rem;text-align:center;}
.box .img{width:100%;display:block;}
.box h2{color:#000;font-weight:600;margin:.65rem 0 0;font-size:.68rem;}
.box p{color:#333;margin-bottom:.6rem;line-height:1rem;font-size:.6rem;}
@media screen and (min-width: 750px) {
    .box {
       max-width:1200px;margin-right:auto;margin-left:auto;
       min-height:calc(100% - 13.83rem);
    }
    .box .t{font-size:20px;}
    .box .img{max-height:10rem;overflow:hidden;}
    .box p{line-height:26px;}
    .box p,.box span{font-size:14px;margin-bottom:10px;}
}
</style>
